Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/almmuhus_harjehalliid_baikkiin_15_02_2013.pdf.tmx
Source language: sms
Languages: fin

source: Kolmm mättʼtõõttâmpääiŠǩ liâ ooccâmnalla SääŠmteeŠǧǧ piizarkååŠddest Sajoozzâst Aanrest
fin: Kolme harjoittelupaikkaa haettavana Saamelaiskäräjien sihteeristössä Sajoksessa Inarissa

source: SääŠmteŠǧǧ taŠrjjad kolmm mättʼtõõttâmpääiŠǩ aanar-, nuõrttsääŠm- leŠbe tâŠvvsääŠmǩiõl ǩiõllsiltteeŠjid universitett-mättʼtõõttjid.
fin: Saamelaiskäräjät tarjoaa kolmea harjoittelupaikkaa inarin-, koltan- tai pohjoissaamen kielen taitoisille yliopisto-opiskelijoille.

source: MättʼtõõttâmpääiŠǩ liâ sääŠmteeŠǧǧ takai konttrest, sääŠmǩiõl konttrest da škoouŠlʼjem- da mättʼtemmaterialkonttrest sääŠmkultturkõõskõs Sajoozzâst Aanrest.
fin: Harjoittelupaikat ovat saamelaiskäräjien yleisessä toimistossa, saamen kielen toimistossa ja koulutus- ja oppimateriaalitoimistossa saamelaiskulttuurikeskus Sajoksessa Inarissa.

source: MättʼtõõttmõŠšše kuulli tuâjain, tääŠrǩab ääiŠjest da peešttõõzzâst suåvât jeeŠrben.
fin: Harjoitteluun kuuluvista työtehtävistä, tarkemmasta ajasta ja kestosta sovitaan erikseen.

source: PäŠlǩǩ meäŠrrââtt universiteett tuärjjeem mättʼtõõttâmpääŠlǩ da sääŠmteeŠǧǧ päŠlǩǩriâššmõõžž mieŠldd.
fin: Palkka määräytyy yliopiston tukeman harjoittelupalkan ja saamelaiskäräjien palkkajärjestelmän mukaan.

source: Tuõjju vaŠlljuum mättŠtõõttjest vueŠrdet mättʼtõõttâmtieŠǧǧ vuäǯǯmõõžž universiteettest.
fin: Tehtävään valittavalta odotetaan harjoittelurahan saamista yliopistolta.

source: Jõs perstak mättʼtõõttmõõžžâst, vuõltted frijjååŠblkažnallšem ooccmõõžž mieŠlddõõzzineez (CV da mättjemregisterväŠlddõk) 12.4.2013 mõõneeŠst addrõŠsse: SääŠmteŠǧǧ / vaaldšempiizar, Sajos, 99870 Aanar.
fin: Jos olet kiinnostunut harjoittelusta, lähetä vapaamuotoinen hakemus liitteineen (CV ja opintorekisteriote) 12.4.2013 mennessä osoitteeseen: Saamelaiskäräjät / hallintosihteeri, Sajos, 99870 Inari.
